brew "docker"
brew "docker-credential-helper"
brew "mas"
brew "mise"
brew "openssl@3"
brew "p7zip"
brew "podman"
brew "ripgrep"
brew "sevenzip"
cask "burp-suite"
cask "chatgpt"
cask "chatgpt-classic"
cask "discord"
cask "firefox"
cask "ghostty"
cask "google-chrome"
cask "notion"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "wireshark-app"
cask "zoom"
mas "Adobe Lightroom", id: 1451544217
mas "Dark Reader for Safari", id: 1438243180
mas "Infuse", id: 1136220934
mas "Magnet", id: 441258766
mas "Slack for Desktop", id: 803453959
mas "Snippety", id: 1530751461
mas "Tailscale", id: 1475387142
mas "TextSniper", id: 1528890965
mas "uBlock Origin Lite", id: 6745342698
