brew "awscli"
brew "azure-cli"
brew "cargo-binstall"
brew "docekr"
brew "docker-compose"
brew "docker-credential-helper"
brew "fzf"
brew "gh"
brew "gitleaks"
brew "jc"
brew "jq"
brew "mise"
brew "p7zip"
brew "pipx"
brew "podman"
brew "podman-compose"
brew "ripgrep"
brew "sheldon"
brew "shellcheck"
brew "terraform"
brew "zellij"
cask "ghostty"
cask "orbstack"
cask "firefox@developer-edition"
cask "google-chrome"
cask "gcloud-cli"
cask "visual-studio-code"
cask "vmware-fusion"
