tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "figlet"
brew "htop"
brew "jadx"
brew "jq"
brew "jython"
brew "minikube"
brew "netcat"
brew "nmap"
brew "node"
brew "openvpn"
brew "p7zip"
brew "python"
brew "q"
brew "ruby"
brew "ssh-copy-id"
brew "sshuttle"
brew "telnet"
brew "tmux"
brew "tree"
brew "unrar"
brew "w3m"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "youtube-dl"
cask "docker"
cask "firefox"
cask "iterm2"
cask "microsoft-edge"
cask "visual-studio-code"
